[
	
	{
		"title": "Air Pollution : India has 22 of 30 most polluted cities in the world",
        "topic":"The Daily Guardian",
		"image": "/assets/publications/publication4.png",
        "brief":"At daybreak, we started driving to my grandmother’s house in Mussoorie. The foul-smelling fog made it strenuous to reach our destination. I could also see homeless people on the road. Many were kids my age. Immediately, I acknowledged how privileged we are to sit at home with air purifiers, while this hazardous air quality affects those on the streets every day. According to research by IQ AirVisual, a Swiss-based group that gathers air-quality data globally, and Greenpeace, India has 22 of the 30 most polluted cities in the world. In 2015, out of the 10.3 million deaths in the country due to non-communicable diseases, 2.5 million were linked to pollution. The stakes are high and we should use our privilege to inspect what causes this issue, and how we may eradicate it.",
        "link":"https://thedailyguardian.com/air-pollution-india-has-22-of-30-most-polluted-cities-in-the-world/"
	},
	{
		"title": "How Covid-19 pandemic improved marine life more than any policy",
        "topic":"The Daily Guardian",
		"image": "/assets/publications/publication2.png",
        "brief":"“Hundreds of dead fish washed up on the shores of Juhu beach”, “Under oxygenated rivers affecting the livelihood of fishermen”: these are just a few examples of headlines we have seen reported in recent years. Although the occurrence of such calamities can be traced back to problems dating as far back as the 1960’s, it is only in contemporary times that people have begun to witness and pay heed to the true effects of environmental degradation. Warm water temperatures and low levels of dissolved oxygen in water bodies have led to a steady decline in existing marine life. The discharge of organic and inorganic industrial waste and other effluents into rivers has come to deeply affect fish and other aquatic creatures. Many fishes are even injured in the debris.",
        "link":"https://thedailyguardian.com/how-covid-19-pandemic-improved-marine-life-more-than-any-policy/"
	},
	{
		"title": "Global Electric Car market to grow at 26 per cent CAGR every year till 2030",
        "topic":"The Daily Guardian",
		"image": "/assets/publications/publication3.png",
        "brief":"The electric car is a relatively new concept in the automobile industry. With drastic advancements in technology, there is a sharp rise in its popularity over the last few years. However, this development did not occur in isolation. Due to an increase in environmental awareness among the public, many people have recognised that in comparison to electric cars, regular cars, using petrol, produce excessive carbon emissions that pollute the atmosphere. Simultaneously, with climate change looming over their heads, decreasing their carbon footprint has become a necessity for many individuals. Thus, putting money where their mouth is, customers across the globe are lining up for new models of electric cars that will not only give them structural ease of transportation, but a moral satisfaction from making an environmentally conscious decision. ",
        "link":"https://thedailyguardian.com/global-electric-car-market-to-grow-at-26-per-cent-cagr-every-year-till-2030/"
	},
	{
		"title": "Nature blooms amidst Covid-19 pandemic: Lessons and notes",
        "topic":"The Daily Guardian",
		"image": "/assets/publications/publication1.png",
        "brief":"Living within the four walls of my home, with so much chaos worldwide, I have discovered a silver lining that keeps me going during this Global Pandemic. Dolphins have been spotted in the canals of Venice, and the chirping of birds has returned to the cities. The majestic Himalayas can now be seen all the way from Jalandhar, and the Delhi sky looks as blue as ever. Nature is prospering and blooming without human interference. Seeing how nature has healed itself is undeniable evidence of the negative and immediate impact humans have on the environment. As lockdown restrictions ease globally, and we return to their lives, albeit with the ‘new normal’, I believe that are valuable lessons we can take forward from these times, about how to reduce our environmental footprint. With numerous countries under some form of lockdown, human travel has drastically reduced. This has had a positive impact on reducing air pollution. ",
        "link":"https://thedailyguardian.com/nature-blooms-amidst-covid-19-pandemic-lessons-and-notes/"
	},
	{
		"title": "Living through history: A teen's perspective on life under lockdown",
        "topic":"The Daily Guardian",
		"image": "/assets/publications/publication5.png",
        "brief":"Did you ever imagine World War III could look like this? Not two nations pitted against each other, but instead the entire world fighting against a common enemy - the Coronavirus. Loss of lives, lack of jobs, hunger, chaos, confusion - the COVID-19 pandemic has brought the world to a standstill. With a complete lockdown announced in India, I feel a wave of emotions I'm unable to explain and express. In the last six weeks I have been contained within the four walls of my house, unable to see friends and extended family and carry on with life as I knew it. ",
        "link":"https://www.etvbharat.com/english/national/bharat/bharat-news/living-through-history-a-teens-perspective-on-life-under-lockdown/na20200520113311749"
	},
	{
		"title": "Do we need Greta?",
        "topic":"John Locke Essay Competition (2021)",
		"image": "/assets/publications/JohnLockeEssay.png",
        "brief":"In response to the question, “Do we need Greta?” I argued that we do need Greta Thunberg because she stands as a symbol of change, built on logical, scientific, and moral premises. Greta is the reason that a generation believes their voices and their concerns matter. She is the face of a movement, and the face of a generation. We need Greta to spur an environmental revolution, to spark hope, and to lead other young people to the belief that they, too, can make a profound difference in changing our world.",
        "link":"/assets/John.pdf"
	},
	{
		"title": "Humanities Essay Competition",
        "topic":"New College of the Humanities Essay Competition (2021)",
		"image": "/assets/publications/JohnLockeEssay.png",
        "brief":"In response to the question “Has the COVID-19 pandemic impacted inequalities?” I discussed the role of the social economy and its participants in the inequalities exacerbated by the COVID-19 pandemic, as well as how policy instruments and social economy players can alleviate these inequalities.",
        "link":"/assets/John.pdf"
	}
	
	
]
